{
    "Header": {
        "Navbar": {
            "Home": "Главное",
            "Products": "Продукты",
            "Blog": "Блог"
        },
        "Tours": "Туры",
        "More": "Подробней",
        "ToursTitle": {
            "title1": "Откройте для себя удивительные места и уникальные приключения с нашими эксклюзивными турами. Незабываемые впечатления ждут вас в каждом уголке планеты. Погрузитесь в красоту древних городов, наслаждайтесь потрясающими видами природы и испытайте аутентичную культуру каждого места, которое мы посетим вместе. Подарите себе незабываемые моменты и запоминающиеся впечатления с нашими турами"
        },
        "CardTitle": {
            "1": {
                "title": "Ехегнаджор",
                "description": "Отправляйтесь в захватывающие путешествия с нашими эксклюзивными турами"
            },
            "2": {
                "title": "Ехегнаджор2",
                "description": "Отправляйтесь в захватывающие путешествия с нашими эксклюзивными турами"
            },
            "3": {
                "title": "Ехегнаджор3",
                "description": "Отправляйтесь в захватывающие путешествия с нашими эксклюзивными турами"
            },
            "4": {
                "title": "Ехегнаджор4",
                "description": "Отправляйтесь в захватывающие путешествия с нашими эксклюзивными турами"
            }
        }
    },
    "Main":{
        "mainLeft":{
            "title":"ПОЗНАЙТЕ МИР ЛУЧШЕ ВМЕСТЕ С НАМИ"
        },
        "mainRight":{
           "title":"Почему мы",
          "description":  "Путешествие в новые миры - это не просто приключение, это погружение в безграничное море возможностей. Откройте для себя уникальные туры, спланированные с любовью к деталям и вниманием к вашим желаниям. Исследуйте неизведанные уголки земли, встречайте захватывающие приключения и создавайте незабываемые воспоминания с каждым шагом. Доверьте нам свое путешествие, и мы сделаем его по-настоящему уникальным."
        }
    },
    "SecondMain":{
        "title": "Открывайте Мир Вместе С Нами"
    },
    "MoreSecondMain":{
        "title": "Отправляйтесь в любимую экскурсию с нашими гидами",
        "description": "Исследуйте ваши любимые направления с опытным руководством. Будь то поиск приключений или релаксации, наши опытные гиды обеспечат бесперебойное и запоминающееся путешествие."
    },
    "slide": {
        "0": {
            "title": "Найти скрытые жемчужины",
            "description": "Откройте лучшие скрытые жемчужины мира с нашими результатами, которые вы можете получить только с нами."
        },
        "1": {
            "title": "Повышать истинное искусство",
            "description": "Мы будем размышлять о художественных системах в человеческих переменных."
        },
        "2": {
            "title": "Освоить натуральные загадки",
            "description": "Ознакомьтесь с рукописями натуральных загадок."
        },
        "3": {
            "title": "Подарите себе лучший арт-день",
            "description": "Подумайте о лучших арт-днях, которые соответствуют нашим лучшим турам."
        }
    }
}